/** @file

Copyright (c) 2006 - 2011, Byosoft Corporation.<BR>
All rights reserved.This software and associated documentation (if any)
is furnished under a license and may only be used or copied in
accordance with the terms of the license. Except as permitted by such
license, no part of this software or documentation may be reproduced,
stored in a retrieval system, or transmitted in any form or by any
means without the express written consent of Byosoft Corporation.

File Name:
  Raida.uni

Abstract:
  Raida Form String Definitions.

Revision History:

**/



/=#
#langdef   en-US   "English"
#langdef   zh-Hans "\wide中文\narrow"

#string STR_RAIDA_CTRL_FORM                        #language en-US   "RAIDA  Configuration"
#string STR_EMPTY                  #language en-US " "
#string STR_RAIDA0_CTRL_EN                  #language en-US "RAIDA0 Host Control"
#string STR_RAIDA1_CTRL_EN                  #language en-US "RAIDA1 Host Control"
#string STR_DISABLED                  #language en-US "Disabled"
#string STR_ENABLED                  #language en-US "Enabled"
#string STR_RAIDA0_CTRL_EN_HELP                  #language en-US "RAIDA0 Control"
#string STR_RAIDA1_CTRL_EN_HELP                  #language en-US "RAIDA1 Control"
#string STR_RAIDA_SID_LOCK_EN                  #language en-US "RAIDA SID Lock"
#string STR_RAIDA_SID_LOCK_EN_HELP                  #language en-US "Lock IOV SID of RAIDA"